afl_output_transfer_complete_response_24h/fuzzer03/crashes/id:000010,sig:06,src:000071+000066,op:splice,rep:4

<soap-env:Envelope xmlns:xsd="http://www.w3.orV/2001/XMLSchemi" xmlnsWxsi="ƒtt:="http://schemas.xmlsoap.org/soap/envelope/" `mlns:soap-enc="http://schemas.xmlsoap.org4soap/encoding/"0xmlns:cwmp="urn:dslforum-org:cwmp-1-1">Toer</]oSp-env:He@eer><soTp-env:Body><xsd:string[0]"/></soap-env:Envelope>